{"inkVersion":21,"root":[["^Ритуал усиления магической силы","\n","^Цель: увеличить собственную магическую энергию","\n","^Необходимые предметы:","\n","^•\t3 веточки можжевельника","\n","^•\tСтеклянный сосуд с чистой родниковой водой","\n","^•\tЛичная вещь (волос или ноготь)","\n","^<br>","\n","^Инструкции:","\n","^Положите личную вещь в сосуд с водой Добавьте веточки можжевельника Произнесите трижды: \"Как вода наполняет сосуд, так и магия наполняет меня. С каждым днём всё сильнее, С каждым часом всё мощнее.\"","\n",{"->":"Chapter2"},["done",{"#f":5,"#n":"g-0"}],null],"done",{"Chapter2":["^Заклинание выкачивания силы из леса","\n","^Цель: выкачать силу из леса для получения сверхъестественной мощи.","\n","^Необходимые предметы:","\n","^•\tРитуальный круг из камней с древними символами","\n","^•\tЖертва","\n","^<br>","\n","^<br>","\n","^Инструкции:","\n","^Чем сильнее жертва связанна с лесом тем больше силы вы получите. Ритуальный круг должен быть в месте с большой концентрацией энергии леса. Положите жертву в центр ритуального круга. Прочитайте заклинание три раза: \"Силы леса, услышьте меня, поделитесь со мной своей мощью, поделитесь со мной своей силой.\" Подождите, пока сила не начнет перетекать в вас.","\n",{"->":"Chapter3"},{"#f":1}],"Chapter3":["^Ритуал защиты дома от лесных духов","\n","^Цель: создать защитный барьер против негативных сущностей","\n","^Необходимые предметы:","\n","^•\tГорсть соли","\n","^•\tДеревянные пластины","\n","^•\tПодкова","\n","^<br>","\n","^Инструкции:","\n","^Посыпьте соль по периметру своего жилища Возьмите деревянные пластины и вырежьте на них древние символы Прикрепите полученные пластины к дому. Повесть над входной дверью подкову.","\n",{"->":"Chapter4"},{"#f":1}],"Chapter4":["^Ритуал вызова Лешего","\n","^Цель: вызвать Лешего для получения помощи или совета.","\n","^Необходимые предметы:","\n","^•   Ритуальный круг из камней с древними символами","\n","^•\tЖертва (например, небольшое животное)","\n","^•\tВещь, которая сильнее всего связанна с тобой или которую всегда носишь при себе.","\n","^•\t5 свечей","\n","^Инструкции:","\n","^Ритуальный круг должен быть в месте с большой концентрацией энергии леса. Положите жертву и подготовленную вещь в центр ритуального круга. Зажгите внутри ритуального круга 5 свечей. Встаньте в центр ритуального круга и произнесите заклинание: \"О великий Хозяин зеленого леса,Что ведаешь все тропы от корней до вершин, Что хранишь древние тайны под тенью ветвей, Внемли зову ищущего твоего совета. Я пришел с чистым сердцем и добрыми намерениями, Не с пустыми словами, а с уважением к твоему царству. Покажись мне, как показывался предкам, И дай услышать твой голос через шелест листвы.\"","\n","done","end",{"#f":1}],"#f":1}],"listDefs":{}}