Ритуал усиления магической силы
Цель: увеличить собственную магическую энергию
Необходимые предметы: 
•	3 веточки можжевельника
•	Стеклянный сосуд с чистой родниковой водой
•	Личная вещь (волос или ноготь)
<br>
Инструкции:
Положите личную вещь в сосуд с водой Добавьте веточки можжевельника Произнесите трижды: "Как вода наполняет сосуд, так и магия наполняет меня. С каждым днём всё сильнее, С каждым часом всё мощнее."
-> Chapter2

=== Chapter2 ===
Заклинание выкачивания силы из леса
Цель: выкачать силу из леса для получения сверхъестественной мощи.
Необходимые предметы:
•	Ритуальный круг из камней с древними символами
•	Жертва 
<br>
<br>
Инструкции:
Чем сильнее жертва связанна с лесом тем больше силы вы получите. Ритуальный круг должен быть в месте с большой концентрацией энергии леса. Положите жертву в центр ритуального круга. Прочитайте заклинание три раза: "Силы леса, услышьте меня, поделитесь со мной своей мощью, поделитесь со мной своей силой." Подождите, пока сила не начнет перетекать в вас.
-> Chapter3

=== Chapter3 ===
Ритуал защиты дома от лесных духов
Цель: создать защитный барьер против негативных сущностей
Необходимые предметы:
•	Горсть соли 
•	Деревянные пластины 
•	Подкова
<br>
Инструкции:
Посыпьте соль по периметру своего жилища Возьмите деревянные пластины и вырежьте на них древние символы Прикрепите полученные пластины к дому. Повесть над входной дверью подкову.
-> Chapter4

=== Chapter4 ===
Ритуал вызова Лешего
Цель: вызвать Лешего для получения помощи или совета.
Необходимые предметы:
•   Ритуальный круг из камней с древними символами
•	Жертва (например, небольшое животное)
•	Вещь, которая сильнее всего связанна с тобой или которую всегда носишь при себе.
•	5 свечей 
Инструкции:
Ритуальный круг должен быть в месте с большой концентрацией энергии леса. Положите жертву и подготовленную вещь в центр ритуального круга. Зажгите внутри ритуального круга 5 свечей. Встаньте в центр ритуального круга и произнесите заклинание: "О великий Хозяин зеленого леса,Что ведаешь все тропы от корней до вершин, Что хранишь древние тайны под тенью ветвей, Внемли зову ищущего твоего совета. Я пришел с чистым сердцем и добрыми намерениями, Не с пустыми словами, а с уважением к твоему царству. Покажись мне, как показывался предкам, И дай услышать твой голос через шелест листвы."
->DONE
    -> END
