{"inkVersion":21,"root":[["^Chapter:","\n","^Ночной лес погружен во мрак, сквозь который едва пробиваются очертания деревьев.","\n","^Везде густой туман, который стелется по земле, создавая впечатление живой субстанции.","\n","^Слабый ветер шевелит листву, а вдали слышны приглушенные звуки ночного леса.","\n","^Chapter:","\n","^Григорий медленно продвигается вглубь леса с мешком на плече.","\n","^На его лице следы усталости и внутренней борьбы. Он решил всё-таки воплотить в жизнь то, что задумал.","\n","^Григорий: \"Скоро всё закончится. Ради силы... я должен...\"","\n","^Chapter:","\n","^Григорий выходит на поляну, на которой расположены камни с древними символами. Между ними виднеется начертания двух кругов.","\n","^Ритуальные круги служат местом силы, где люди общаются с богами, духами природы или проводят магические ритуалы.","\n","^Григорий достаёт из мешка сверток и кладет его внутрь круга.","\n","^Chapter:","\n","^Внутри свертка оказывается странное существо – деревянный ребенок. Он выглядит необычно, его волосы — это трава, у него заострённые уши, а кожа — это кора как у деревьев.","\n","^Его грудь едва заметно поднимается, лицо спокойное, глаза закрыты. Ребенок спит.","\n","^Chapter:","\n","^Григорий сомневается. Его руки дрожат, но уже дороги назад нет. Воздев руки вверх, он закрывает глаза и говорит строчки ритуала.","\n","^Григорий: \"Силы леса, услышьте меня, поделитесь со мной своей мощью, поделитесь со мной своей силой.\"","\n","^Chapter:","\n","^На камнях начинают светиться древние символы.","\n","^Облака заполняются темными тучами, а ветер стал таким сильным, из-за чего кажется, что он может вырвать деревья из земли.","\n","^Chapter:","\n","^Яркая вспышка освещает поляну. Молния ударяет точно в центр круга.","\n","^После удара всё поглотила тишина, она как будто длилась вечность, но через мгновенье лес содрогается от могучего рева пробудившегося лешего.","\n","^Он почувствовал погибель своего сына.","\n","^Chapter:","\n","^Григорий оказался не готов к нахлынувшей его силы, это погубило его.","\n","^Его безжизненное тело лежит на земле и постепенно поглощается туманом.","\n","done",["done",{"#f":5,"#n":"g-0"}],null],"done",{"#f":1}],"listDefs":{}}